{"title":{"0":"Café Com Deus Pai Porções Diárias de Transformação 2025 de Rostirola Junior Editorial Velos Capa Mole Em Português","1":"Livro Box Harry Potter Coleção Série Completa 7 Livros","2":"Devocional Café Com Deus Pai | Porções Diárias De Transformação | Junior Rostirola | Edição 2025","3":"580: Devocional Mulheres Biblia Feminino, De Viviane Martinello.  Específico, Vol. Único. Editorial Vida, Capa Dura, Edição Não Específico Em Português, 2024","4":"Café Com Deus Pai 2025 Porções Diárias De Transformação Junior Rostirola","5":"Biblia King James Com Estudo Holman Editora BV Books","6":"Caixa Harry Potter - Edição Premium, de Rowling, J. K.. Editorial Editora Rocco Ltda, capa mole em português, 2017","7":"Box Diário de um banana -10 volumes, de Kinney, Jeff. Editorial Vergara & Riba Editoras, capa mole em português, 2017","8":"Livro Essencialismo: A Disciplinada Busca Por Menos De Greg Mckeown Editora Sextante","9":"Café Com Deus Pai | Junior Rostirola | Porções Renovação 2025","10":"A Morte É Um Dia Que Vale A Pena Viver, De Ana Claudia Quintana Arantes. Editora Sextante, Capa Mole, Edição 1 Em Português, 2019","11":"Hábitos atômicos: Um método fácil e comprovado de criar bons hábitos e se livrar dos maus - Editora Alta Books","12":"Devocional Mulheres 365 Dias | Capa Dura | Viviane Martinello","13":"Livro Como Fazer Amigos E Influenciar Pessoas De Dale Carnegie Editora Sextante","14":"É assim que acaba, de Collen Hoover. Editora Galera","15":"O Livro Do Bill - Edição Com Brinde!, De Alex Hirsch., Vol. 1. Editorial Universo Dos Livros, Capa Dura, Edição 1 Em Português, 2024","16":"Livro Princípios Milenares: 10 Leis Espirituais Para Uma Vida De Paz E Prosperidade - Thiago Brunet, De Thiago Brunet. Editorial Academia, Tapa Mole En Português","17":"Livro Devocional Café Com Deus Pai 2025 | Junior Rostirola | Porções Diárias De Transformação | Editora Velos","18":"Livro Físico As Coisas Que Você Só Vê Quando Desacelera","19":"Vade Mecum Saraiva Tradicional - 38ª Edição\/2024 - 2º Semestre, De Editora Saraiva., Vol. 1. Editorial Saraiva Jur, Capa Dura, Edição 38 Em Português, 2024","20":"Melhor do que nos Filmes, de Lynn Painter. Editora Intrínseca Ltda, capa mole, edição brochura em português, 2023","21":"Nação dopamina: Por que o excesso de prazer está nos deixando infelizes e o que podemos fazer para mudar, de Dra. Anna Lembke., vol. 1. Editora VESTÍGIO, capa mole, edição 1 em português, 2022","22":"Livro As 48 Leis Do Poder (capa Dura)","23":"O diário de uma princesa desastrada 2: O segredo das flores, de Maidy Lacerda. Editora OUTRO PLANETA -  GRUPO PLANETA, capa mole em português","24":"Livro Fisico A Coragem De Ser Imperfeito\/ Brené Brown","25":"Ainda estou aqui, de Paiva, Marcelo Rubens. Editorial Editora Schwarcz SA, tapa mole en português, 2015","26":"O poder do subconsciente, de Joseph Murphy. Editora BestSeller, capa mole, edição 2019 em português, 2019","27":"Comece pelo porquê: Não Aplica, de : Simon Sinek. Série Não Aplica, vol. Não Aplica. Editora SEXTANTE, capa mole, edição não aplica em português, 2021","28":"Pai Rico, Pai Pobre - Edição de 20 anos atualizada e ampliada: O que os ricos ensinam a seus filhos sobre dinheiro - Editora Alta Books","29":"Devocional Mulheres 365 Dias | Capa Dura | Viviane Martinello","30":"A coragem de não agradar: Não Aplica, de Tradução: Ivo Korytowski. Série Não Aplica, vol. Não Aplica. Editora SEXTANTE, capa mole, edição não aplica em português, 2021","31":"Verity Colleen Hoover","32":"O ladrão de raios: Série Percy Jackson e os olimpianos (novas capas), de Rick Riordan. Série Percy Jackson e os Olimpianos, vol. 1. Editora Intrínseca Ltda., capa mole, edição 1 em português, 2023","33":"O Caderno De Maldades Do Scorpio, De Maidy Lacerda. Editorial Outro Planeta, Tapa Mole, Edición 1 En Português, 2024","34":"Encontro Diário Com Deus 2025: Orações E Mensagens, De Bradatan Costica. Sazonais, Vol. 1. Editorial Editora Vozes Ltda., Capa Mole, Edição 1 Em Português, 2024","35":"Harry Potter - Meu Diário Mágico: Não Tem Subtítulo, De Marina Evangelista.  Tem Série, Vol. Volume Único. Editorial Editora Ciranda Cultural, Capa Dura, Primeira Edição Em Português, 2024","36":"Livro As 48 Leis Do Poder (capa Dura)","37":"Livro As 48 Leis Do Poder (capa Dura)","38":"As 48 Leis Do Poder Robert Greene Editora Rocco Ltda","39":"Manual de persuasão do FBI, de Shafer, Jack. Editorial Universo dos Livros Editora LTDA, tapa mole en português, 2015","40":"Livro As 48 Leis Do Poder (capa Dura)","41":"Devocional Mulheres | 365 Dias | Viviane Martinello | 2025 | Editora Vida","42":"Livro Café Com Deus Pai 2025","43":"Café Com Deus Pai 2025 - Porções Diárias De Transformação - Junior Rostirola","44":"Tudo é Rio, de Madeira, Carla. Editora Record, Capa Mole, Português, 2021","45":"Destrua Este Diário de Keri Smith","46":"A psicologia financeira: lições atemporais sobre fortuna, ganância e felicidade, de Housel, Morgan. Editorial Casa dos Livros Editora Ltda, tapa mole en português, 2021","47":"Livro É Assim Que Começa ( Vol. 2 - É Assim Que Acaba ) - Colleen Hoover - Editora Galera ( Novo \/ Lacrado","48":"Livro A Fúria Da Deusa Tríplice Rick Riordan Intrínseca","49":"Livro É Assim Que Começa ( Vol. 2 - É Assim Que Acaba ) - Colleen Hoover - Editora Galera ( Novo \/ Lacrado","50":"Devocional Café Com Deus Pai 2025 Lançamento | Junior Rostirola | Ed. Velos | Porções Diárias De Transformação |","51":"Café Com Deus Pai 2025 - Porções Diárias De Transformação - Junior Rostirola","52":"O Caderno De Maldades Do Scorpio, De Maidy Lacerda. Editorial Outro Planeta, Tapa Mole, Edición 1 En Português, 2024","53":"Verity Colleen Hoover","54":"Livro Pai Rico Pai Pobre Edição 20 Anos Atualizada E Ampliad","55":"Alma ferida, alma curada: Os caminhos da fé para vencer os problemas, de Pe. Reginaldo Manzotti. Editorial Petra - NF, tapa mole, edición 1 en português, 2024","56":"A coragem para liderar: Trabalho duro, conversas difíceis, corações plenos, de Brown, Brené. Editorial Editora Best Seller Ltda, capa mole em português, 2019","57":"Mais esperto que o Diabo: Não Aplica, de : Napoleon Hill. Série Não Aplica, vol. Não Aplica. Editora CITADEL EDITORA, capa mole, edição não aplica em português, 2020","58":"Minutos de Sabedoria: Não se aplica., de C Torres Pastorino. Série 1, vol. 1. Editora VOZES, capa mole, edição 41 em português, 2008","59":"Quem pensa enriquece: o legado - LIVRO DE BOLSO, de Hill, Napoleon. Editorial CDG Edições e Publicações Eireli, tapa mole en português, 2019","60":"Livro Fisico A Coragem De Ser Imperfeito\/ Brené Brown","61":"Livro Físico As Coisas Que Você Só Vê Quando Desacelera","62":"Livro Como Fazer Amigos E Influenciar Pessoas De Dale Carnegie Editora Sextante","63":"Coraline - Acompanha Marcador de Páginas Especial, de Neil Gaiman. Editora Intrínseca, capa dura, edição livro capa dura em português, 2020","64":"A empregada: Bem-vinda à família, de Freida Mcfadden. Editorial Editora Arqueiro, capa mole em português, 2023","65":"Livro O Homem Mais Rico Da Babilônia","66":"Box \/ Kit Com 10 Livros - Diário De Um Banana + Pôster Exclusivo  - Clássico Infantil - Jeff Kinney - Bestseller","67":"Box De Livros Harry Potter De J.k. Rowling Edição 1 Scholastic Castelo (caixa Azul) Em Português 2015 Editora Rocco","68":"Livro As 48 Leis Do Poder (capa Dura)","69":"Livro A Biblioteca Da Meia-noite","70":"Box Diário de uma garota nada popular (Edição de bolso – Vol. 1 a 5), de Russel, Rachel Renée. Editorial Verus Editora Ltda., capa mole em português, 2021","71":"Livro Café Com Deus Pai Porções Diárias De Transformação Lançamento 2025","72":"Café Com Deus Pai 2025 - Porções Diárias De Transformação - Junior Rostirola - Novo Lacrado","73":"As armas da persuasão: Não Aplica, de : Robert B. Cialdini. Série Não Aplica, vol. Não Aplica. Editora SEXTANTE, capa mole, edição não aplica em português, 2021","74":"Box Harry Potter - Serie Completa","75":"Como Desenhar Coisas Fofas: Um Guia Simples Para Fazer Desenhos Encantadores, De Angela Nguyen. Editora Sextante, Capa Mole, Edição 1 Em Português, 2024","76":"Pai Rico, Pai Pobre - Edição De 20 Anos Atualizada E Ampliada - Robert T. Kiyosaki","77":"Livros O Poder Do Hábito + A Sutil Arte De Ligar O Foda-se: Não Aplica, De : Mark Manson \/ : Charles Duhigg. Editorial Objetiva - Intrinseca, Tapa Mole En Português, 2022","78":"O Jeito Disney De Encantar Os Clientes - 1ª edição de luxo 10 anos + Marcador, de Disney Institute. Editora Benvirá, capa dura em português, 2023","79":"Livro Café Com Deus Pai | Porções Renovação 2025 | Junior Ro","80":"Kit2- Café Com Deus Pai - Porções Diárias De Paz - 2025, De Rostirola, Junior. Editorial Velos Editora, Capa Mole Em Português, 2025","81":"Livro Pai Rico, Pai Pobre: Edição De 20 Anos ( Lacrado )","82":"Livro As 48 Leis Do Poder Capa Dura, Robert Greene, 2021, Rocco","83":"As Aventuras de Mike Volume 3 Mudando de Casa de Manu Digilio e Gabriel Dearo Editora Planeta capa mole em português 2022","84":"Cuidar Até O Fim: Como Trazer Paz Para A Morte, De Ana Claudia Quintana Arantes. Editorial Sextante, Capa Mole, Edição 1 Em Português, 2024","85":"Bíblia De Estudo King James Fiel 1611 Com Estudo Holman","86":"Bíblia King James Fiel - Com Estudo Holman Preta - Caixa","87":"Livro Harry Potter E A Pedra Filosofal De J.K. Rowling Edição 1 Ano 2016 Em Português Editora Rocco","88":"Vade Mecum Saraiva Tradicional - 38ª Edição\/2024 - 2º Semestre","89":"Café Com Deus Pai | Edições 2023, 2024 E 2025 | Inspiração Diária Para Todos Os Dias | Junior Rostirola","90":"Atitude mental positiva, de Hill, Napoleon. Editorial CDG Edições e Publicações Eireli, tapa mole en português, 2015","91":"Quebrando O Hábito De Ser Você Mesmo: Como Reconstruir Sua M","92":"Vade Mecum Saraiva Tradicional - 38a Edição - 2º Sementre 2024","93":"Livro O Homem-Cão Volume 1 De Dav Pilkey Da Editora Companhia das Letrinhas","94":"As Aventuras de Mike - Volume 1: Não Aplica, de : Manu Digilio \/ : Gabriel Dearo. Série Não Aplica, vol. Não Aplica. Editora Planeta, capa mole, edição não aplica em português, 2020","95":"Gatilhos Mentais: O Guia Completo Com Estratégias De Negócios E Comunicações Provadas Para Você Aplicar, De Ferreira, Gustavo. Dvs Editora Ltda, Capa Mole Em Português, 2019","96":"O Poder Da Autorresponsabilidade De Paulo Viera","97":"Livro A Ciranda Das Mulheres Sábias Clarissa Pinkola Estés Editora Rocco","98":"Livro O Diário De Um CEO De Steven Bartlett 2024 Sextante","99":"Devocional Café Com Deus Pai 2025 | Junior Rostirola","100":"Café Com Deus Pai 2025 - Porções Diárias De Paz - Porções Diárias De Paz - Com Marca Páginas - Junior Rostirola  Evangelho","101":"Livro Hoje É Um Bom Dia Para Viver Milagres, De Fernandes, André. Editorial Gente, Capa Mole Em Português, 2024","102":"Livro Café Com Deus Pai 2025","103":"Livro Hoje É Um Bom Dia Para Viver Milagres, De Fernandes, André. Editorial Gente, Capa Mole Em Português, 2024","104":"Devocional Mulheres 365 Dias | Capa Dura | Viviane Martinello","105":"Café Com Deus Pai | Edições 2023, 2024 E 2025 | Inspiração Diária Para Todos Os Dias | Junior Rostirola","106":"Café Com Deus Pai 2025 - Porções Diárias De Transformação - Junior Rostirola","107":"O Caderno De Maldades Do Scorpio, De Maidy Lacerda. Editorial Outro Planeta, Tapa Mole, Edición 1 En Português, 2024","108":"Diário de uma garota nada popular, de Russell, Rachel Renée. Diário de uma garota nada popular (1), vol. 1. Editorial Verus Editora Ltda., capa dura em português, 2010","109":"18 Princípios Para Você Evoluir, De Charles Mendlowicz. Editora Citadel, Capa Mole, Edição 1 Em Português, 2023","110":"One Piece Vol. 1, de Oda, Eiichiro. Editora Panini Brasil LTDA, capa mole em português, 2023","111":"O Deus que destrói sonhos, de Bibo, Rodrigo. Editorial Vida Melhor Editora S.A, tapa dura en português, 2021","112":"Jujutsu Kaisen: Batalha de Feiticeiros Vol. 5, de Akutami, Gege. Editorial Panini Brasil LTDA, tapa mole en português, 2022","113":"As 48 Leis Do Poder - (capa Dura)","114":"Verity Colleen Hoover","115":"Livro Fisico A Coragem De Ser Imperfeito\/ Brené Brown","116":"Livro Físico As Coisas Que Você Só Vê Quando Desacelera","117":"Devocional Mulheres 365 Dias | Capa Dura | Viviane Martinello","118":"As 48 Leis Do Poder (capa Dura), De Robert Greene. Editora Rocco, Capa Dura Em Português, 2021","119":"O método Silva de controle mental, de Silva, José. Citadel Editora, capa mole, edição 1 em português, 2023","120":"Livro Pai Rico Pai Pobre - Robert Kiyosaki Edição 20 Anos","121":"Jujutsu Kaisen: Batalha de Feiticeiros Vol. 4, de Akutami, Gege. Editorial Panini Brasil LTDA, tapa mole en português, 2022","122":"Livro Rezemos O Terço","123":"Coleção Harry Potter - 7 Volumes","124":"Kit É Assim Que Acaba + É Assim Que Começa Vols 1 E 2 Colleen Hoover, De : Colleen Hoover. Não Aplica, Vol. Não Aplica. Editorial Galera, Tapa Mole, Edición Não Aplica En Português, 2022","125":"Nexus: Uma Breve História Das Redes De Informação, Da Idade Da Pedra À Inteligência Artificial, De Yuval Noah Harari., Vol. 1. Editorial Companhia Das Letras, Tapa Mole, Edición 1 En Português, 2024","126":"Livro As 48 Leis Do Poder (capa Dura)","127":"Livro As 48 Leis Do Poder (capa Dura)","128":"Café Com Deus Pai Porções Diárias De Transformação 2025","129":"Box Azul Harry Potter - 7 Volumes","130":"Obsessão Pelo Cliente: Histórias, Segredos E Insights, De Colin Bryar E Bill Carr. Editora Citadel, Capa Brochura, Edição 1 Em Português, 2023","131":"Sua Marca Pessoal: Revele Sua Autenticidade: Fortaleça Seu, De Susana Giuliana; Arbex. Editora Literare Books - Ser Mais, Capa Mole Em Português","132":"Café Com Deus Pai - Porções Diárias De Paz - 2025","133":"O lado feio do amor, de Hoover, Colleen. Editorial Editora Record Ltda., capa mole em português, 2015","134":"Pai Rico, Pai Pobre - 20 Anos","135":"Novena E Festa Da Padroeira Do Brasil - 2024","136":"Café Com Deus Pai 2025","137":"Café Com Deus Pai 2025 | Porções Diárias De Transformação | Junior Rostirola","138":"Café Com Deus Pai -  2025, De Rostirola, Junior 2025 + Livro Criando Filhos Para Amanhã","139":"Livro Pai Rico Pai Pobre Novo Edição 20 Anos Atualizada E Ampliad","140":"Pai Rico Pai Pobre | Nova Edição | Robert T. Kiyosaki","141":"Jujutsu Kaisen - Batalha De Feiticeiros - 17, de Akutami, Gege. Editorial Panini Brasil LTDA, tapa mole en português, 2022","142":"Café Com Deus Pai 2025 - Porções Diárias De Transformação | Ed. Vélos","143":"Emoções Inteligentes: Governe Sua Vida Emocional E Assuma O Controle Da Sua Existência, De Tiago Brunet. Editorial Buzz Editora, Capa Mole, Edição 1 Em Português, 2024","144":"Box Diário De Um Banana (contém Pôster) - Vol 1 Ao 10","145":"Jujutsu Kaisen: Batalha de Feiticeiros Vol. 3, de Akutami, Gege. Editorial Panini Brasil LTDA, tapa mole en português, 2022","146":"A gente mira no amor e acerta na solidão, de Suy, Ana. Editorial Editora Planeta do Brasil Ltda., capa mole em português, 2022","147":"Livro As 48 Leis Do Poder (capa Dura)","148":"Livro Pai Rico Pai Pobre- Robert T. Kiyosaki- Envio Imediato","149":"Box Diário De Um Banana (contém Pôster) - 10 Volumes","150":"Box Diário De Um Banana - 10 Volumes - Lacrado E Poster","151":"Pai Rico, Pai Pobre - Edição De 20 Anos Atualizada E Ampliada - Novo Lacrado","152":"Livro As 48 Leis Do Poder (capa Dura) Edição 2021","153":"Beleza Oculta, De Lucinda Riley. Editorial Editora Arqueiro, Capa Mole, Edição 1 Em Português, 2024","154":"Livro- Diário De Um Banana. Romance Em Quadrinhos - Volume 1","155":"Diário de um Banana 18: Cabeça oca, de Jeff Kinney. Diário de um banana, vol. 18. Editorial VR Editora, tapa dura, edición 1 en português, 2023","156":"Diário de um Banana 18: Cabeça oca, de Jeff Kinney. Diário de um banana, vol. 18. Editorial VR Editora, tapa dura, edición 1 en português, 2023","157":"Box Harry Potter - Rocco","158":"Vade Mecum Saraiva Tradicional - 38a Edição - 2º Semestre 2024","159":"Livro Como Fazer Amigos E Influenciar Pessoas De Dale Carnegie Editora Sextante","160":"Livro Essencialismo: A Disciplinada Busca Por Menos De Greg Mckeown Editora Sextante","161":"Café Com Deus Pai | Edições 2023, 2024 E 2025 | Inspiração Diária Para Todos Os Dias | Junior Rostirola","162":"A Geração Ansiosa: Como A Infância Hiperconectada Está Causando Uma Epidemia De Transtornos Mentais, De Jonathan Haidt., Vol. 1. Editorial Companhia Das Letras, Capa Mole, Edição 1 Em Português, 2024","163":"Livro Mergulho Na Escuridão Five Nights At Freddy´s Pavores De Fazbear  Vol. 1","164":"Livro As 48 Leis Do Poder (capa Dura)","165":"Os Tres Pilares Da Mente Milionaria de Gabriel Rockenbach Editorial Trend Capa Mole Edição 1 Em Português 2024","166":"Box Diário De Um Banana - 10 Volumes - Lacrado E Poster","167":"Inteligência emocional de Goleman, Daniel Editorial Editora Schwarcz SA tapa mole en português 1996","168":"Café Com Deus Pai 2025 - Porções Diárias De Transformação - Junior Rostirola","169":"O Caderno De Maldades Do Scorpio, De Maidy Lacerda. Editorial Outro Planeta, Tapa Mole, Edición 1 En Português, 2024","170":"Verity Colleen Hoover","171":"One Piece 3 em 1 Vol. 1 Eiichiro Oda Editora Panini Capa mole Português 2022","172":"Livro As 48 Leis Do Poder - Autoajuda Por Robert Greene (edição 2021)","173":"Livro Novena De Natal 2024 - Nasce A Esperança","174":"Pai Rico, Pai Pobre - Robert T. Kiyosaki - Livro Físico","175":"Livro Diário De Um Banana Volume 2 Rodrick É O Cara","176":"Livro People First","177":"Livro As 48 Leis Do Poder (capa Dura)","178":"Jujutsu Kaisen: Batalha de Feiticeiros Vol. 6,","179":"Livro Café Com Deus Pai 2025 Porções Diárias De Transformação","180":"Livro Pai Rico, Pai Pobre","181":"Livro As 48 Leis Do Poder (capa Dura)","182":"Livro Caixa Harry Potter - Edição Premium","183":"Livro As 48 Leis Do Poder (capa Dura)","184":"Mulheres Que Correm Com Os Lobos Mitos E Histórias Do Arquétipo Da Mulher Selvagem Clarissa Pinkola Estés","185":"Café Com Deus Pai - Porções Diárias De Transformação - 2025, De Rostirola, Junior. Editorial Velos Editora, Capa Mole Em Português, 2025","186":"O poder do hábito: Não Aplica, de : Charles Duhigg. Série Não Aplica, vol. Não Aplica. Editora Objetiva, capa mole, edição não aplica em português, 2020","187":"A Biblioteca da Meia Noite de Matt Haig Editora Bertrand Brasil Em Portugués"},"review":{"0":"4.9","1":"4.9","2":"5.0","3":"4.9","4":"4.9","5":"4.9","6":"4.9","7":"4.9","8":"4.9","9":"5.0","10":"4.9","11":"4.9","12":"5.0","13":"4.9","14":"4.9","15":"4.9","16":"4.9","17":"4.8","18":"4.8","19":"4.9","20":"4.9","21":"4.9","22":"4.9","23":"4.9","24":"4.9","25":"4.9","26":"4.9","27":"4.9","28":"4.9","29":"5.0","30":"4.9","31":"4.9","32":"4.9","33":"4.9","34":"4.9","35":"4.9","36":"5.0","37":"4.8","38":"4.9","39":"4.9","40":"4.9","41":"5.0","42":"4.9","43":"4.8","44":"4.9","45":"4.9","46":null,"47":null,"48":"5.0","49":"4.9","50":"5.0","51":"4.9","52":"4.9","53":"4.9","54":"4.9","55":"4.9","56":"4.9","57":"4.9","58":"4.4","59":"4.9","60":"4.8","61":"4.9","62":"4.9","63":"4.9","64":"5.0","65":"5.0","66":"5.0","67":"5.0","68":"5.0","69":"4.8","70":"5.0","71":"4.9","72":"4.9","73":"5.0","74":"5.0","75":"5.0","76":"4.9","77":"5.0","78":"4.9","79":"5.0","80":"5.0","81":"4.9","82":"5.0","83":"4.9","84":"5.0","85":"5.0","86":"4.9","87":"5.0","88":"4.9","89":"4.9","90":"4.9","91":"4.9","92":"4.8","93":"5.0","94":"4.9","95":"5.0","96":"5.0","97":"5.0","98":"5.0","99":null,"100":null,"101":null,"102":"5.0","103":"5.0","104":"5.0","105":"5.0","106":"4.9","107":"4.9","108":"5.0","109":"4.9","110":"4.9","111":"4.9","112":"5.0","113":"4.9","114":"4.9","115":"4.8","116":"4.9","117":"5.0","118":"5.0","119":"4.9","120":"4.9","121":"4.8","122":"5.0","123":"4.9","124":"4.8","125":"4.9","126":"4.8","127":"5.0","128":"4.9","129":"5.0","130":"5.0","131":"4.9","132":"5.0","133":"5.0","134":"4.9","135":"4.9","136":"5.0","137":"4.8","138":"4.9","139":"4.9","140":"5.0","141":"4.9","142":"4.9","143":"5.0","144":"5.0","145":"5.0","146":"4.9","147":"4.8","148":"5.0","149":null,"150":null,"151":null,"152":null,"153":null,"154":null,"155":null,"156":"5.0","157":"5.0","158":"5.0","159":"4.9","160":"4.9","161":"5.0","162":"5.0","163":"4.8","164":"5.0","165":"5.0","166":"4.8","167":"4.9","168":"4.9","169":"4.9","170":"4.9","171":"4.9","172":"5.0","173":"5.0","174":"4.8","175":"5.0","176":"4.9","177":"4.8","178":"4.9","179":"5.0","180":"5.0","181":"4.9","182":"4.9","183":"4.9","184":null,"185":null,"186":null,"187":null},"price":{"0":"R$69","1":"R$290,50","2":"R$69","3":"R$48,40","4":"R$69","5":"R$215","6":"R$299,93","7":"R$239,50","8":"R$38,92","9":"R$78","10":"R$35,80","11":"R$34,90","12":"R$55","13":"R$38","14":"R$39,53","15":"R$107","16":"R$43,25","17":"R$74,90","18":"R$40,75","19":"R$179","20":"R$41,53","21":"R$44,26","22":"R$65,38","23":"R$45,62","24":"R$32,87","25":"R$61,70","26":"R$27,92","27":"R$36,31","28":"R$32,02","29":"R$55","30":"R$33,93","31":"R$39,53","32":"R$41,53","33":"R$41,96","34":"R$13,98","35":"R$18,07","36":"R$65,38","37":"R$60,48","38":"R$46,48","39":"R$28,90","40":"R$65,09","41":"R$49,50","42":"R$74,90","43":"R$73,69","44":"R$41,52","45":"R$34,49","46":"R$23,08","47":"R$39,53","48":"R$50,91","49":"R$39,53","50":"R$74,90","51":"R$73,69","52":"R$41,96","53":"R$39,53","54":"R$35,90","55":"R$25","56":"R$29,57","57":"R$25,71","58":"R$13","59":"R$12,81","60":"R$32,87","61":"R$40,75","62":"R$38","63":"R$42,44","64":"R$41,53","65":"R$16,47","66":"R$263,93","67":"R$299,93","68":"R$65,38","69":"R$47,92","70":"R$135,92","71":"R$78,90","72":"R$69,65","73":"R$32,72","74":"R$290,50","75":"R$41,53","76":"R$33,90","77":"R$130,32","78":"R$39,99","79":"R$119,90","80":"R$178,90","81":"R$34","82":"R$64,72","83":"R$33,96","84":"R$44,34","85":"R$239,24","86":"R$228,87","87":"R$208,09","88":"R$189,90","89":"R$196","90":"R$23,67","91":"R$27,99","92":"R$179","93":"R$34,39","94":"R$33,74","95":"R$39,80","96":"R$17,94","97":"R$36,60","98":"R$42,51","99":"R$78,85","100":"R$78,89","101":"R$59,90","102":"R$74,90","103":"R$59,90","104":"R$57,95","105":"R$196","106":"R$73,69","107":"R$41,96","108":"R$32,72","109":"R$31","110":"R$29,08","111":"R$22,87","112":"R$30,10","113":"R$53,90","114":"R$39,53","115":"R$32,87","116":"R$40,75","117":"R$59,90","118":"R$65,09","119":"R$32,74","120":"R$69,84","121":"R$27,68","122":"R$9,07","123":"R$334,16","124":"R$78,90","125":"R$78,99","126":"R$74,92","127":"R$65,45","128":"R$75","129":"R$311,46","130":"R$33,20","131":"R$55,90","132":"R$99,90","133":"R$37","134":"R$46,12","135":"R$8,19","136":"R$74,90","137":"R$78,33","138":"R$153,90","139":"R$41,09","140":"R$45,60","141":"R$18,88","142":"R$111,95","143":"R$44,92","144":"R$331,42","145":"R$27,06","146":"R$36,02","147":"R$65,38","148":"R$77,97","149":"R$331,42","150":"R$297","151":"R$78,99","152":"R$68,58","153":"R$48,93","154":"R$37,10","155":"R$43,91","156":"R$43,91","157":"R$311,46","158":"R$229,68","159":"R$38","160":"R$38,92","161":"R$196","162":"R$46,58","163":"R$42,41","164":"R$69,22","165":"R$12,14","166":"R$314,43","167":"R$47,94","168":"R$73,69","169":"R$41,96","170":"R$39,53","171":"R$47,75","172":"R$72,29","173":"R$8,01","174":"R$65,99","175":"R$35,84","176":"R$69,90","177":"R$74,93","178":"R$32,38","179":"R$74,90","180":"R$43,92","181":"R$70,09","182":"R$363,45","183":"R$74,93","184":"R$57,59","185":"R$99","186":"R$50,30","187":"R$39,24"},"timestamp":{"0":"2024-12-30 15:37:09","1":"2024-12-30 15:37:09","2":"2024-12-30 15:37:09","3":"2024-12-30 15:37:09","4":"2024-12-30 15:37:09","5":"2024-12-30 15:37:09","6":"2024-12-30 15:37:09","7":"2024-12-30 15:37:09","8":"2024-12-30 15:37:09","9":"2024-12-30 15:37:09","10":"2024-12-30 15:37:09","11":"2024-12-30 15:37:09","12":"2024-12-30 15:37:09","13":"2024-12-30 15:37:09","14":"2024-12-30 15:37:09","15":"2024-12-30 15:37:09","16":"2024-12-30 15:37:09","17":"2024-12-30 15:37:09","18":"2024-12-30 15:37:09","19":"2024-12-30 15:37:09","20":"2024-12-30 15:37:09","21":"2024-12-30 15:37:09","22":"2024-12-30 15:37:09","23":"2024-12-30 15:37:09","24":"2024-12-30 15:37:09","25":"2024-12-30 15:37:09","26":"2024-12-30 15:37:09","27":"2024-12-30 15:37:09","28":"2024-12-30 15:37:09","29":"2024-12-30 15:37:09","30":"2024-12-30 15:37:09","31":"2024-12-30 15:37:09","32":"2024-12-30 15:37:09","33":"2024-12-30 15:37:09","34":"2024-12-30 15:37:09","35":"2024-12-30 15:37:09","36":"2024-12-30 15:37:09","37":"2024-12-30 15:37:09","38":"2024-12-30 15:37:09","39":"2024-12-30 15:37:09","40":"2024-12-30 15:37:09","41":"2024-12-30 15:37:09","42":"2024-12-30 15:37:09","43":"2024-12-30 15:37:09","44":"2024-12-30 15:37:09","45":"2024-12-30 15:37:09","46":"2024-12-30 15:37:09","47":"2024-12-30 15:37:09","48":"2024-12-30 15:37:13","49":"2024-12-30 15:37:13","50":"2024-12-30 15:37:13","51":"2024-12-30 15:37:13","52":"2024-12-30 15:37:13","53":"2024-12-30 15:37:13","54":"2024-12-30 15:37:13","55":"2024-12-30 15:37:13","56":"2024-12-30 15:37:13","57":"2024-12-30 15:37:13","58":"2024-12-30 15:37:13","59":"2024-12-30 15:37:13","60":"2024-12-30 15:37:13","61":"2024-12-30 15:37:13","62":"2024-12-30 15:37:13","63":"2024-12-30 15:37:13","64":"2024-12-30 15:37:13","65":"2024-12-30 15:37:13","66":"2024-12-30 15:37:13","67":"2024-12-30 15:37:13","68":"2024-12-30 15:37:13","69":"2024-12-30 15:37:13","70":"2024-12-30 15:37:13","71":"2024-12-30 15:37:13","72":"2024-12-30 15:37:13","73":"2024-12-30 15:37:13","74":"2024-12-30 15:37:13","75":"2024-12-30 15:37:13","76":"2024-12-30 15:37:13","77":"2024-12-30 15:37:13","78":"2024-12-30 15:37:13","79":"2024-12-30 15:37:13","80":"2024-12-30 15:37:13","81":"2024-12-30 15:37:13","82":"2024-12-30 15:37:13","83":"2024-12-30 15:37:13","84":"2024-12-30 15:37:13","85":"2024-12-30 15:37:13","86":"2024-12-30 15:37:13","87":"2024-12-30 15:37:13","88":"2024-12-30 15:37:13","89":"2024-12-30 15:37:13","90":"2024-12-30 15:37:13","91":"2024-12-30 15:37:13","92":"2024-12-30 15:37:13","93":"2024-12-30 15:37:13","94":"2024-12-30 15:37:13","95":"2024-12-30 15:37:13","96":"2024-12-30 15:37:13","97":"2024-12-30 15:37:13","98":"2024-12-30 15:37:13","99":"2024-12-30 15:37:13","100":"2024-12-30 15:37:13","101":"2024-12-30 15:37:13","102":"2024-12-30 15:37:16","103":"2024-12-30 15:37:16","104":"2024-12-30 15:37:16","105":"2024-12-30 15:37:16","106":"2024-12-30 15:37:16","107":"2024-12-30 15:37:16","108":"2024-12-30 15:37:16","109":"2024-12-30 15:37:16","110":"2024-12-30 15:37:16","111":"2024-12-30 15:37:16","112":"2024-12-30 15:37:16","113":"2024-12-30 15:37:16","114":"2024-12-30 15:37:16","115":"2024-12-30 15:37:16","116":"2024-12-30 15:37:16","117":"2024-12-30 15:37:16","118":"2024-12-30 15:37:16","119":"2024-12-30 15:37:16","120":"2024-12-30 15:37:16","121":"2024-12-30 15:37:16","122":"2024-12-30 15:37:16","123":"2024-12-30 15:37:16","124":"2024-12-30 15:37:16","125":"2024-12-30 15:37:16","126":"2024-12-30 15:37:16","127":"2024-12-30 15:37:16","128":"2024-12-30 15:37:16","129":"2024-12-30 15:37:16","130":"2024-12-30 15:37:16","131":"2024-12-30 15:37:16","132":"2024-12-30 15:37:16","133":"2024-12-30 15:37:16","134":"2024-12-30 15:37:16","135":"2024-12-30 15:37:16","136":"2024-12-30 15:37:16","137":"2024-12-30 15:37:16","138":"2024-12-30 15:37:16","139":"2024-12-30 15:37:16","140":"2024-12-30 15:37:16","141":"2024-12-30 15:37:16","142":"2024-12-30 15:37:16","143":"2024-12-30 15:37:16","144":"2024-12-30 15:37:16","145":"2024-12-30 15:37:16","146":"2024-12-30 15:37:16","147":"2024-12-30 15:37:16","148":"2024-12-30 15:37:16","149":"2024-12-30 15:37:16","150":"2024-12-30 15:37:16","151":"2024-12-30 15:37:16","152":"2024-12-30 15:37:16","153":"2024-12-30 15:37:16","154":"2024-12-30 15:37:16","155":"2024-12-30 15:37:16","156":"2024-12-30 15:37:19","157":"2024-12-30 15:37:19","158":"2024-12-30 15:37:19","159":"2024-12-30 15:37:19","160":"2024-12-30 15:37:19","161":"2024-12-30 15:37:19","162":"2024-12-30 15:37:19","163":"2024-12-30 15:37:19","164":"2024-12-30 15:37:19","165":"2024-12-30 15:37:19","166":"2024-12-30 15:37:19","167":"2024-12-30 15:37:19","168":"2024-12-30 15:37:19","169":"2024-12-30 15:37:19","170":"2024-12-30 15:37:19","171":"2024-12-30 15:37:19","172":"2024-12-30 15:37:19","173":"2024-12-30 15:37:19","174":"2024-12-30 15:37:19","175":"2024-12-30 15:37:19","176":"2024-12-30 15:37:19","177":"2024-12-30 15:37:19","178":"2024-12-30 15:37:19","179":"2024-12-30 15:37:19","180":"2024-12-30 15:37:19","181":"2024-12-30 15:37:19","182":"2024-12-30 15:37:19","183":"2024-12-30 15:37:19","184":"2024-12-30 15:37:19","185":"2024-12-30 15:37:19","186":"2024-12-30 15:37:19","187":"2024-12-30 15:37:19"}}
